import React from "react";

const AboutApp = () => {
  return (
    <div className=" AboutApp col-12 d-flex justify-content-center align-items-center flex-wrap-reverse  ">
      <div
        className="col-sm-4 
       col-12 d-none  d-md-flex  justify-content-center  align-items-center  p-3 "
      >
        <img className="col-10" src="/logo.png" alt="" />
      </div>
      <div className="col-md-8  d-flex  justify-content-center flex-column   align-items-center p-3 text-center pt-4   ">
        <h3>اهداف</h3>
        <p className="pt-2  text-end " dir="rtl">
          به شهر علم و فناوری خوش آمدید . میدونستید که استان البرز یکی از پر
          مزیت ترین استان های ایرانه ؟ میدونستید بسیاری از کارخونه ها و اکثر فضا
          های کاری شرکت ها و مشاغل مختلف توی استان البرز هستن ؟ استان البرز
          استانی پیشرفته و صنعتی و به سرعت الگوهای پیشرفت را دنبال می کندمانند
          کلی استان های دیگر مثل تهران و ... استان البرز خیلی پر جمعیته و فرصت
          های شغلی زیادی توش پیدا میشه و تقریبا میشه گفت از هر شهری هر زبان و
          گویشی توی ایران کوچک میبینی . استان البرز دارای بسیاری از فضاهای سبز،
          پارک، شهر بازی و کافه و رستوران های مختلف و مدرن با تمدن های جدید و
          قدیمی، مراکز ورزشی مختلف . شما میتونید با استفاده از همین برنامه که
          روی تلفن همراه تون نصب شده توی استان البرز دنبال مکان های تفریحی،
          درمانگاه ها و ... بگردید و پیداشون کنید . این اولین اپلیکیشنی هست که
          خدمات استان البرز در آن تجمیع شده است همچنین گفته شد که این اپلیکیشن
          میتونه کمک های بسیاری بکنه به خدمات شهری مثلا خرید بلیط قظار، مترو،
          سینما، یافتن مکان های مختلف، پرداهت قبوض، خرید شارژ و اینترنت، خرید
          بلیط هواپیما، کارت به کارت، سرمایه گذاری فرصت های شغلی و ...! سعی شده
          در این اپلیکیشن تمامی خدمات به تمامی هم استانی های عزیز ارائه شود .تا
          اوقات خوشی را سپری کنند
        </p>
      </div>
    </div>
  );
};

export default AboutApp;
